export default function CmaTerm() {
    return (
        <div className="w-full h-full text-black">
            <p className="text-slte-200 text-xl">제1조(목적)</p>
            <p>이 약관은 고객이 꾼ggun CMA(Cash Management Account)서비스(이하“서비스”라 합니다)를 이용함에 있어 고객과 꾼ggun 주식회사(이하“회사”라 합니다)간의 서비스 이용에 관한 모든 사항을 정함을 목적으로 합니다.</p>
            <p>제2조(용어의 정의)</p>
            <p>이 약관에서 사용하는 용어의 정의는 다음 각 호와 같습니다. <br />
                1. 서비스 계좌 : 서비스를 제공받을 수 있는 고객명의의 계좌로 회사가 별도로 지정하는 계좌<br />
                2. CMA 전용 투자상품 : 서비스계좌의 예수금으로 자동매입되는 CMA 전용 RP (이하“RP”라 합니다) 및 CMA전용 MMF(이하“MMF”이라 합니다), CMA 전용 머니마켓랩(Money Market Wrap)(현금성 자산을 투자대상으로 하는 일임형 종합자산관리계좌, 이하 “MMW”라 합니다), CMA전용 발행어음(이하 ”발행어음”이라 합니다)<br />
                3. 기준가격 : 자산운용회사가 공시하는 수익증권의 기준가격<br />
                4. 금융기관 : &quot;금융실명거래 및 비밀보장에 관한 법률&quot;에 의한 금융기관</p>
            <p>제3조(서비스의 종류 및 내용)</p>
            <p>회사가 제공하는 서비스의 내용은 다음 각 호와 같습니다.<br />
                1. 자동매수/환매 서비스 : 서비스계좌의 예수금으로 CMA 전용 투자상품을 자동매입하고, 고객의 출금요청시 CMA 전용 투자상품을 환매하는 서비스<br />
                2. MMF 담보대출 서비스 : CMA 전용 투자상품이 MMF인 경우, 고객 서비스계좌의 즉시 출금가능금액을 초과하는 출금요청에 대하여 CMA 전용 투자상품을 담보로 대출을 자동으로 실행하여 고객의 출금 요청에 응하는 서비스<br />
                3. 소액자동담보대출 서비스 : 고객이 서비스계좌의 즉시 출금가능금액과 CMA 전용투자상품의 환매금액의 합을 초과하는 금액을 출금요청 시 회사는 고객의 예탁증권을 담보로 자동으로 대출을 실행하여 고객의 출금요청에 응하는 서비스<br />
                4. 기타 회사가 서비스계좌와 관련하여 제공하기로 한 서비스</p>
            <p>제4조(서비스 이용약정의 성립)</p>
            <p>① 서비스를 이용하고자 하는 고객은 서비스계좌를 보유하고 있거나 신규개설 하여야 합니다.<br />
                ② 고객이 서비스를 제공받기 위해서는 회사의 영업점 또는 인터넷홈페이지, 온라인 증권거래를 위한 컴퓨터 화면(이하 “전자금융거래매체”라 합니다)을 통하여 서비스 이용약정을 신청할 수 있으며, 회사가 이를 승낙한 때 서비스 이용약정이 성립됩니다.</p>
            <p>제5조(CMA 전용투자상품의 지정 및 변경)</p>
            <p>① 고객은 제4조에 의한 서비스 신청 시 회사가 제시하는 CMA 전용 투자상품 중 하나를 지정하여야 하며, 회사가 이를 승낙하여야 지정의 효력이 발생합니다.<br />
                ② CMA전용 투자상품을 변경하고자 하는 경우, 고객은 변경신청서에 모든 사항을 기재하여 회사에 제출한 후 회사가 이를 승낙하여야 변경의 효력이 발생합니다.</p>
            <p>제6조(서비스 시간)</p>
            <p>입출금 이용가능 시간은 09:00~04:30 입니다.</p>
            <p>제7조(입금)</p>
            <p>① 고객이 CMA 전용 투자상품으로 RP를 선택한 경우 서비스 계좌로 입금된 예수금은 다음 각 호에서 정한 방법에 따라 처리됩니다. </p>
            1. 고객이 CMA계좌로 입금을 하는 경우, 회사는 입금일 현재 회사 홈페이지(www.ggun.store - 금융상품 - CMA - CMA 가입안내) 고시한 수익률로 -별첨-에서 정한 시간에 자동으로 RP를 매입 처리합니다.<br />
            2. 제1호에도 불구하고, 회사가 보유하고 있는 채권의 수량이 부족하거나, 관계 법령 또는 감독기관의 지도, 제재, 금지 등 불가피한 사유로 회사가 채권을 매도하지 못하는 경우에 회사는 고객의 입금액 전액을 CMA계좌의 예탁금으로 취급할 수 있으며 -별첨-에서 정한 예탁금이용료를 지급합니다. 회사는 본 사유가 해결되어 없어진 후 제1호의 방법으로 처리합니다.<br />
            3. 제2호의 사유가 발생하는 경우 회사는 그 사실을 지체 없이 회사의 영업점 및 인터넷 홈페이지, 온라인증권거래를 위한 컴퓨터 화면 기타 이와 유사한 전자통신매체에 게시하고, 고객과 사전에 합의한 방법으로 통지하여야 합니다. 다만, 고객이 개별적으로 통지를 받지 아니하겠다는 의사를 명시적으로 표시한 경우에는 그러하지 아니할 수 있습니다.<br />
            <p> ② 고객이 CMA 전용 투자상품으로 MMF를 선택한 경우에는 서비스 계좌로 입금된 예수금은 다음 각 호에서 정한 방법에 따라 처리됩니다.</p>
            1. 고객이 MMF 매매가능시간(영업일 00시10분~17시 이내)에 서비스계좌로 입금하는 경우, 회사는 입금된 예수금(단,수익증권 매입증거금은 제외합니다.)으로 MMF를 매입신청하며 매수신청일 이후 최초로 도래하는 영업일에 회사 홈페이지(www.ggun.store - 금융상품 - 펀드 - 기준가정보)에 고시한 기준가격으로 MMF를 매입처리합니다. MMF를 매입하기 전, 회사는 입금일에 입금된 예수금으로 제1항에 따라 RP를 매입처리한 후 매입일 다음 영업일에 전액 환매하여 해당 MMF 매입대금으로 사용합니다.
            2. 고객이 제1호에서 정하는 MMF 매매가능시간 외 시간에 서비스계좌로 입금하는 경우, 회사는 제1항에 따라 RP를 입금일에 매입처리하고 매입 다음 영업일에 전액 환매하여 제1호의 규정에 따라 처리합니다.
            3. 제1호 및 제2호에도 불구하고 다음 각 목의 어느 하나에 해당하는 사유가 발생한 때부터 해결되어 없어질 때까지는 회사는 고객의 입금액 전액을 제 1항에 따라 취급할 수 있습니다. 이 경우 회사는 그 사실을 지체없이 서면 등 고객과 사전에 합의한 방법으로 고객에게 통지하여야 합니다. 다만, 고객이 개별적으로 통지를 받지 아니하겠다는 의사를 명시적으로 표시한 경우에는 그러하지 아니할 수 있습니다. 회사는 해당 사유가 해결되어 없어진 날의 기준가격으로 제1호와 같이 처리합니다.
            가. 관련 법령 또는 감독기관의 지시감독에 의하여 회사가 MMF를 판매할 수 없는 경우
            나. 회사와 자산운용회사 간의 판매대행계약의 해지, MMF 판매물량 부족 등 회사의 불가피한 사정으로 인하여 MMF를 판매할 수 없는 경우
            4. 회사는 제3호의 사유로 인하여MMF를 판매할 수 없는 상태가 지속되어 CMA 전용 투자상품을 변경할 필요가 있는 경우 동 사실을 고객에게 지체 없이 서면 등 고객과 사전에 합의한 방법으로 통지합니다.
            <p>③ 고객이 CMA 전용 투자상품으로 MMW를 선택한 경우에는 서비스 계좌로 입금된 예수금은 다음 각 호에서 정한 방법에 따라 처리됩니다.</p>
            <p>1. 고객이 MMW매매가능시간(평일00시10분~17시이내) 서비스 계좌로 입금하는 경우, 회사는 -별첨-에서 정하는 시간에 자동으로 고객과 사전에 정한 운용조건에 따라 투자합니다.
                2. 고객이 1호에서 정하는 MMW매매가능시간 외 시간에 서비스 계좌로 입금하는 경우, 회사는 고객의 입금액에 대하여 예수금으로 취급하여 회사가 -별첨-에서 정하는 예탁금 이용료를 지급하며 익 영업일에 제1호의 규정에 따라 처리합니다.
                3. 회사는 자동투자된 서비스 계좌 내의 운용자산을 매영업일마다 현금화하여 고객과 사전에 정한 운용조건에 따라 당일 재투자함으로써 투자수익, 세금 및 수수료를 매 영업일 정산합니다.
                4. 제1호 내지 제3호에도 불구하고 관계법령 또는 감독기관의 지도, 제재, 금지 등의 사유가 발생할 경우 회사는 고객이 입금한 전액을 해당 계좌의 예수금으로 취급할 수 있습니다. 이 경우 회사는 그 사실을 지체 없이 고객에게 통지하여야 합니다. 다만, 고객이 개별적으로 통지를 받지 아니하겠다는 의사를 명시적으로 표시한 경우에는 그러하지 아니할 수 있습니다. 회사는 해당 사유가 해결되어 없어진 후 제1호 내지 제3호와 같이 처리합니다.
            </p>
            <p>④ 고객이 CMA 전용 투자상품으로 발행어음을 선택한 경우 서비스 계좌로 입금된 예수금은 다음 각 호에서 정한 방법에 따라 처리됩니다.</p>
            <p>1. 고객이 CMA계좌로 입금을 하는 경우, 회사는 입금일 현재 회사 홈페이지(www.ggun.store - 금융상품 -  CMA - CMA 가입안내)에 고시한 수익률로 -별첨-에서 정한 시간에 자동으로 발행어음을 매수 처리합니다.
                2. 자금액과 함께 계좌로 현금 지급되며 1호와 같이 재매수 처리합니다. <br />
                3. 제1호 내지 제2호에도 불구하고, 회사의 발행어음 발행한도를 초과하거나, 관계법령 또는 감독기관의 지도, 제재, 금지 등의 사유가 발생할 경우 회사는 고객이 입금한 일부 또는 전액을 해당 계좌의 예수금으로 취급할 수 있으며 -별첨-에서 정한 예탁금이용료를 지급합니다. 회사는 본 사유가 해결되어 없어진 후 제1호 내지 제2호와 같이 처리 합니다.
                제3호의 사유가 발생하는 경우 회사는 그 사실을 지체 없이 회사의 영업점 및 인터넷 홈페이지, 온라인증권 거래를 위한 컴퓨터 화면 기타 이와 유사한 전자통신매체에 게시하고, 고객과 사전에 합의한 방법으로 통지하여야 합니다. 다만, 고객이 개별적으로 통지를 받지 아니하겠다는 의사를 명시적으로 표시한 경우에는 그러하지 아니할 수 있습니다.
            </p>
            <p>8조(출금)</p>
            <p> ① 서비스계좌에 대한 고객의 출금요청이 있는 경우 서비스계좌에 예탁된 예수금으로 우선 응하며, 출금요청액보다 예수금이 부족한 경우에 그 부족금액은 제2항에 의하여 처리합니다.
                ② 서비스계좌의 출금요청액이 서비스계좌에 예탁된 출금가능한 예수금을 초과하는 경우 회사는 그 초과 출금요청액(이하“초과출금액”이라 합니다)을 다음 각 호에 따라 출금처리 합니다.
                1. 고객이 CMA전용 투자상품으로 RP를 선택한 경우
                가. 초과출금액에 상당하는 금액만큼 선입선출법에 의해 회사가 고객에게 먼저 매도한 RP를 환매하고, 그 환매에 의한 자금으로 출금처리 합니다. (RP 재투자시점을 선입선출의 기준일로 합니다.)다만, 고객이 환매대상으로 선택한 RP를 환매하고, 그 환매에 의한 자금으로 출금처리 할 수 있습니다.
                2. 고객이 CMA 전용 투자상품으로MMF를 선택한 경우
                상당하는 금액만큼 출금요청일 현재 기준가를 적용하여 당일 환매하여 출금할 수 있습니다.
                나. 가목에 따라 당일 환매하여 출금할 수 없는 경우 또는 회사의 영업시간 외 출금요청시에는 초과 출금액에 상당하는 금액만큼 자동으로 제9조에서 규정하는 MMF 담보 대출을 실행하여 출금처리합니다.
                , 회사는 신청일 이후 최초로 도래하는 영업일에 수익증권 매입액에 해당하는 금액만큼 서비스계좌의 MMF를 환매하고, 그 환매자금을 수익증권 매입전까지 RP로 취급합니다.
                3. 고객이CMA 전용 투자상품으로 MMW 를 선택한 경우 초과출금액에 상당하는 금액만큼 서비스계좌 내의 운용자산을 현금화하여 출금처리합니다.
                4. 고객이 CMA 전용 투자상품으로 발행어음을 선택한 경우
                가. 초과출금액에 대하여 발행어음 전액을 현금화하여 출금처리한 후 남은잔액에 대하여 제7조 제4항 제1호와 같은 방법으로 처리합니다.
                나. 발행어음 약정 수익금 정산 전에 출금 시 원금만 먼저 출금되며, 정산이 완료되면 즉시 약정 수익금을 지급합니다.
                ③ 제2항 제2호에도 불구하고 관련 개별약관에 규정된 환매제한 및 환매연기 등의 사유가 발생한 경우에는 그 사유가 해결되어 없어질 때까지 환매 및 MMF 담보대출을 통한 출금은 제한되며 회사는 그 사실을 지체 없이 서면 등 고객과 사전에 합의한 방법으로 고객에게 통지하여야 합니다.
                ④ 소액자동담보대출 약정된 서비스계좌에 고객의 출금요청이 있는 경우 제1항과 제2항의 출금가능금액에 서비스계좌가 개설된 계좌내의 집합투자증권을 담보로 증권 종합대출 약관에서 정하는 비율로 대출가능금액을 포함하여 출금가능금액을 산정합니다. 소액자동담보대출 서비스에 관한 모든 업무처리사항은 증권 종합대출 약관에 의합니다.
            </p>
            <p>9조(MMF담보대출)</p>
            <p> 제8조 제2항 제2호 나목과 관련하여 MMF 담보대출이 실행되는 경우 회사는 고객이 서비스계좌에 보유하고 있는 MMF에 대하여 질권(채무자가 돈을 갚을 때까지 채권자가 담보물을 보유할 수 있고, 채무자가 돈을 갚지 않을 때는 그 담보물에 대하여 우선적으로 빌려준 돈을 받을 수 있는 권리를 말한다. 이하 같다)을 설정하는 대출로써 고객의 출금요청에 응합니다. <br />
                ② 고객에 대한 대출금 한도액은 고객이 서비스계좌에 보유하고 있는 MMF를 회사 홈페이지 (www.ggun.store - 금융상품 - 펀드 - 기준가정보) 에 게시된 대출일의 기준가격(비 영업일인 경우 직전 영업일 기준가격)으로 평가한 금액에 -별첨-에서 정하는 일정비율(이하 “대출비율”이라 합니다)을 곱하여 산정하되, 동 금액은 -별첨-에서 정하는 계좌별 최고 대출 한도액을 초과할 수 없습니다.
                ③ 회사는 대출금을 고객의 서비스계좌에 기재하고 출금에 응하는 방법으로 지급합니다.
                ④ 회사는 대출일 이후 최초로 도래하는 영업일에 질권이 설정된 MMF를 환매 처리하여 다른 채무에 우선하여 MMF 담보대출의 대출금, 대출이자, 연체이자(이하 “대출금 등” 이라 합니다)의 상환에 사용하며, 대출일 이후 최초로 도래하는 영업일에 환매가 불가능한 경우에는 그 사유가 해결되어 없어지면 즉시 환매 처리합니다.
                이 경우 회사는 그 사실을 지체 없이 서면 등 고객과 사전에 합의한 방법으로 고객에게 통지하여야 합니다. 다만, 고객이 개별적으로 통지를 받지 아니하겠다는 의사를 명시적으로 표시한 경우에는 그러하지 아니할 수 있습니다.
                ⑤ 대출기간은 대출일부터 대출일 이후 최초로 도래하는 영업일(이하 “상환기일”이라 합니다)까지의 기간으로 하며, 고객은 대출기간의 연장을 요청할 수 없습니다.
                ⑥ 회사는 고객에게 -별첨-에서 정하는 이자율에 따라 대출이자를 받을 수 있으며, 대출금을 상환기일 내에 상환하지 않은 경우에는 -별첨-에서 정하는 이자율에 따라 연체이자를 납입하여야 합니다. MMF담보대출과 관련하여 제1항 내지 제5항에서 정한 사항 이외의 사항은 회사의 종합대출약관에 따릅니다.
            </p>
            <p>10조(양도 및 질권설정)</p>
            <p>고객은 회사의 동의를 얻어 CMA전용 투자상품 등 예탁자산을 양도하거나 질권을 설정할 수 있습니다.</p>
            <p> 11조(면책)</p>
            <p> ① 회사가 출금신청서, 기타 제신고 서류의 인감(서명)및 비밀번호와 고객이 기 신고한 인감(서명)및 비밀번호를 상당한 주의로써 대조하고 틀림없다고 인정하여 출금에 응하거나 기타 고객의 권리행사의 요구에 응하였음에도 인감(서명)의 분실, 위조, 변조, 도용, 기타 사고로 인하여 발생하는 손해에 대하여 회사는 회사의 책임 있는 사유가 없는 한 책임을 지지 아니합니다. 다만, 회사가 인감(서명)의 분실, 위조, 변조, 도용, 기타 사고의 사실을 알았거나 알 수 있었을 때에는 그러하지 아니합니다.
                ② 제1항에도 불구하고 전자금융 거래 시 접근매체의 위조나 변조로 발생한 사고, 계약체결 또는 거래지시의 전자적 전송이나 처리과정에서 발생한 사고, 전자금융거래를 위한 전자적 장치 또는 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 제2조제1항제1호에 따른 정보통신망에 침입하여 거짓이나 그 밖의 부정한 방법으로 획득한 접근매체의 이용으로 발생한 사고로 인하여 고객에게 손해가 발생한 경우에는 회사는 과실 여부를 불문하고 그 손해를 배상하여야 합니다. 단, 고객의 고의나 중대한 과실이 있는 경우 등 전자금융거래 이용에 관한 기본약관에 정한 사유로 인한 경우에는 그러하지 아니합니다.
                ③ 제1항 및 제2항에도 불구하고 전자금융거래법 등 관련 법령에 고객에게 유리하게 적용될 수 있는 규정이 있는 경우에는 그 법령을 우선 적용합니다.
            </p>
            <p>12조(서비스 이용약정의 해지)</p>
            <p> ① 회사는 관련 법규의 개 정 등의 사유로 본 서비스의 지속이 더 이상 불가능한 객관적인 사유가 발생한 경우 회사는 고객에게 14일 이상의 기간을 부여하여 시정조치를 요구하고, 고객이 적절한 조치를 취하지 아니한 때에는 서비스 이용약정을 해지할 수 있습니다. 다만 시정이 명백히 불가능하거나 계약 위반의 정도가 중하여 계약목적을 달성할 수 없는 정도에 이른 때에는 즉시 서비스 이용 약정을 해지할 수 있습니다.
                ② 고객은 서면, 전화, 전자통신매체를 통해 본 서비스 약정을 해지할 수 있습니다.</p>
            <p>13조(정보제공)</p>
            <p> 회사는 CMA  서비스제공을 위하여 필요한 범위에서 고객의 동의를 얻어 고객의 금융거래 정보를 제휴 금융기관 및 금융결제원에 제공할 수 있습니다.</p>
            <p>제14조(약관의 변경 등)</p>
            <p>회사는 약관을  변경하고자 하는 경우 변경 내용을 변경되는 약관의 시행일 1개월 전에 고객이 확인할 수 있도록 회사의 영업점에 마련해 두거나 인터넷 홈페이지, 온라인 거래를 위한 컴퓨터 화면, 그 밖에 이와 유사한 전자통신매체를 통하여 게시합니다. 다만, 자본시장법 등 관계법령 또는 거래소 업무규정의 제·개정에 따른 제도변경 등으로 약관이 변경되는 경우로서 본문에 따라 안내하기가 어려운 급박하고 부득이한 사정이 있는 경우에는 변경 내용을 앞의 문장과 같은 방법으로 개정 약관의 시행일 전에 게시합니다.
                ② 제1항의 변경내용이 고객에게 불리한 것일 때에는 이를 서면 등 고객과 사전에 합의한 방법으로 변경되는 약관의 시행일 1개월 전까지 통지하여야 한다. 다만, 기존 고객에게 변경 전 내용이 그대로 적용되는 경우 또는 고객이 변경내용에 대한 통지 받지 아니하겠다는 의사를 명시적으로 표시한 경우에는 그러하지 아니합니다.
                ③ 회사는 제2항의 통지를 할 경우 “고객은 약관의 변경에 동의하지 아니하는 경우 계약을 해지할 수 있으며, 통지를 받은 날로부터 변경되는 약관의 시행 전의 영업일까지 계약해지의 의사표시를 하지 아니한 경우에는 변경에 동의한 것으로 본다”라는 취지의 내용을 통지하여야 합니다.
                ④ 고객이 제3항의 통지를 받은 날로부터 변경되는 약관의 시행일 전의 영업일까지 계약해지의 의사표시를 하지 아니하는 경우에는 변경에 동의한 것으로 봅니다.
                ⑤ 회사는 약관을 회사의 영업점에 고객이 확인할 수 있도록 마련해 두거나 게시하여 고객이 요구할 경우 이를 교부하여야 하며, 인터넷 홈페이지, 온라인 거래를 위한 컴퓨터 화면, 그 밖에 이와 유사한 전자통신매체에 게시하여 고객이 약관을 조회하고 다운로드(화면출력 포함)받을 수 있도록 하여야 합니다.
            </p>
            <p>15조(투자유의사항)</p>
            <p>① 서비스 계좌의 예수금으로 자동 매입되는 ”CMA전용 투자상품”은 예금자보호가 되지 않습니다.
                ② 고객이“CMA전용 투자상품”으로 RP를 선택한 경우,회사에게 다음 각호의 어느 하나에 해당하는 지급불능사유 발생시 회사는 그 사실을 고객에게 지체 없이 통지하고 고객은 회사에 대하여 환매수 또는 회사가 보관,관리하는 증권의 인도를 요구할 수 있으며,회사는 환매수 요구에 응하거나 인도를 요구하는 날의 환매수가액에 상당하는 증권을 고객에게 인도하여야 합니다.단,고객은 인도된 증권을 현금화하는 과정에서 시장상황 등에 따라 현금화에 곤란을 겪거나 손실을 입을 수 있습니다.
                1. 어음교환소 또는 거래은행의 거래정지처분이 있거나 회사가 지급불능을 문서로서 인정한 경우
                2. 법원에 파산, 회생절차 기타 이와 유사한 절차의 개시를 위한 신청이 접수된 경우
                3. 채권자의 이익을 위하여 영업의 전부 또는 중요한 일부를 양도 기타 처분하기로 약정하거나 자력의 부족으로 인해 채권자와의 사이에 채무의 상환유예 및 조정,사적화의(채권자가 자율적으로 부도처리 유예 및 채무자와 채무이행조건을 협의하는 것을 말합니다), 경영 및 자금관리 기타 이와 유사한 약정을 체결하거나 이에 관한 주주총회의 결의, 채권자 협의회의 소집 기타 그러한 약정의 체결을 위한 절차가 개시된 경우
                4. 정관에 정한 해산사유가 발생하였거나 해산에 관한 주주총회의 결의 기타 이에 상당한 절차가 취하여지거나 법원에 해산명령의 신청 또는 해산판결의 요구가 있는 경우
                5. 재정적 이유로 감독기관으로부터 주된 영업의 정지 및 취소 등의 행정처분을 받은 경우
                6. 예금자보호법 또는 금융산업의구조개선에관한법률에 따라 부실금융기관으로 지정된 경우
                7. 금융관련법령에 의하여 회사의 자산이나 회사가 보유하는 투자자의 자산이 관리인 또는 관재인에게 이전되거나 감독기관으로부터 그 이전을 명령받은 경우
                8. 기타 위 각호와 유사한 절차의 신청 또는 개시결정이 있거나 이를 위한 보전처분이 있는 경우
                ③ 고객이 “CMA전용 투자상품”으로MMF 또는 MMW를 선택한 경우, 해당 “CMA전용 투자상품”은 실적배당상품으로 운용결과에 따라 손익이 결정되며,회사가 투자성과 및 원금보전 등을 보장하지 않습니다.
                ④ 고객이 “CMA전용 투자상품”으로 발행어음을 선택한 경우 당사의 신용상태에 따라 원리금이 보호되지 않을 수 있는 신용위험이 있습니다.</p>
            <p>16조(관계법규등 준수)</p>
            <p>고객과 회사는「자본시장과 금융투자업에 관한 법률」, 같은 법 시행령 및 시행규칙, 금융투자업규정 및 같은 규정 시행세칙, 한국금융투자협회 업무규정, 한국거래소 업무규정 등(이하 “관계법규등”이라 한다)을 준수합니다.</p>
            <p>제17조(분쟁조정)</p>
            <p>고객은 회사와 분쟁이 발생하는 경우 회사의 민원처리기구에 그 해결을 요구하거나 금융감독원, 한국금융투자협회 등에 분쟁조정을 신청할 수 있습니다.</p>
            <p>제18조(관할법원)</p>
            <p>서비스 이용상 발생한 분쟁에 대하여 회사와 고객 사이에 소송의 필요가 생긴 경우의 관할법원은 민사소송법에 따라 정합니다.</p>
            <p>제19조(기타)</p>
            <p> ① 이 약관에서 정하지 아니한 사항은 별도의 약정이 없는 한 관계법규등에서 정하는 바에 따르며, 관계법규등에서도 정하는 바가 없으면 일반적인 상 관례에 따르거나 회사와 고객이 합의하여 정할 수 있습니다.
                ② 이 약관에 의한 서비스 중 전자금융거래에 관하여는 ‘전자금융거래이용에관한기본약관’ 및 전자금융거래법령이 우선적용됩니다.</p>
        </div>
    )
}