

export const qnalistDummy:IArticle[] = [
    { id: 1, title: "관리자 권한 설정", content: "관리자 권한 설정입니다. 아래 공문 확인하여 자세한 내용 확인 부탁드리며, 관련 문의는", writerId: "홍길동", answer: "답변완료", modDate: "24-04-10" },
    { id: 2, title: "로그인 관련 공지", content: "로그인 관련 공지입니다. 아래 공문 확인하여 자세한 내용 확인 부탁드리며, 관련 문의는", writerId: "김이박", answer: "답변완료", modDate: "24-04-12" },
    { id: 3, title: "비번 초기화 관련 공지사항", content: "비번 초기화 관련 공지사항입니다. 아래 공문 확인하여 자세한 내용 확인 부탁드리며, 관련 문의는", writerId: "박하나", answer: "답변완료", modDate: "24-04-14" },
    { id: 4, title: "사내 동아리 양식 공지", content: "사내 동아리 양식 공지입니다. 아래 공문 확인하여 자세한 내용 확인 부탁드리며, 관련 문의는", writerId: "김현식", answer: "답변완료", modDate: "24-04-16" },
    { id: 5, title: "금일자 사내 보안관련 공지", content: "금일자 사내 보안관련 공지 업데이트입니다. 아래 공문 확인하여 자세한 내용 확인 부탁드리며, 관련 문의는", writerId: "권상무", answer: "답변완료", modDate: "24-04-25" },
    { id: 6, title: "데이터 백업관련 공지", content: "빠른 처리 부탁드립니다.입니다. 아래 공문 확인하여 자세한 내용 확인 부탁드리며, 관련 문의는", writerId: "한이솝", answer: "답변완료", modDate: "24-05-06" },
    { id: 7, title: "신입사원 제출서류 공지사항", content: "공지사항입니다.입니다. 아래 공문 확인하여 자세한 내용 확인 부탁드리며, 관련 문의는", writerId: "한두리", answer: "답변완료", modDate: "24-05-10" },
    { id: 8, title: "퇴사자 작성 및 제출서류 공지사항", content: "퇴사자 작성 및 제출서류 공지사항입니다. 아래 공문 확인하여 자세한 내용 확인 부탁드리며, 관련 문의는", writerId: "양대리", answer: "답변완료", modDate: "24-05-17" },
    { id: 9, title: "24년 5월 발령 공지", content: "4년 5월 발령 공지입니다. 아래 공문 확인하여 자세한 내용 확인 부탁드리며, 관련 문의는", writerId: "회계팀", answer: "처리중", modDate: "24-05-19" },
    { id: 10, title: "관리자 페이지 리뉴얼 공지", content: "관리자 페이지 리뉴얼 공지입니다. 아래 공문 확인하여 자세한 내용 확인 부탁드리며, 관련 문의는", writerId: "이민수", answer: "처리중", modDate: "24-06-02" },
    { id: 11, title: "본사 6층 화장실 공사 안내", content: "본사 6층 화장실 공사 안내입니다. 아래 공문 확인하여 자세한 내용 확인 부탁드리며, 관련 문의는", writerId: "엄나라", answer: "처리중", modDate: "24-06-05" },
    { id: 12, title: "24년 6월 발령 공지", content: "24년 6월 발령 공지입니다. 아래 공문 확인하여 자세한 내용 확인 부탁드리며, 관련 문의는", writerId: "한영희", answer: "처리중", modDate: "24-06-10" },
    { id: 13, title: "관리자 권한 설정", content: "관리자 권한 설정입니다. 아래 공문 확인하여 자세한 내용 확인 부탁드리며, 관련 문의는", writerId: "홍길동", answer: "답변완료", modDate: "24-04-10" },
    { id: 14, title: "로그인 관련 공지", content: "로그인 관련 공지입니다. 아래 공문 확인하여 자세한 내용 확인 부탁드리며, 관련 문의는", writerId: "김이박", answer: "답변완료", modDate: "24-04-12" },
    { id: 15, title: "비번 초기화 관련 공지사항", content: "비번 초기화 관련 공지사항입니다. 아래 공문 확인하여 자세한 내용 확인 부탁드리며, 관련 문의는", writerId: "박하나", answer: "답변완료", modDate: "24-04-14" },
    { id: 16, title: "사내 동아리 양식 공지", content: "사내 동아리 양식 공지입니다. 아래 공문 확인하여 자세한 내용 확인 부탁드리며, 관련 문의는", writerId: "김현식", answer: "답변완료", modDate: "24-04-16" },
    { id: 17, title: "금일자 사내 보안관련 공지", content: "금일자 사내 보안관련 공지 업데이트입니다. 아래 공문 확인하여 자세한 내용 확인 부탁드리며, 관련 문의는", writerId: "권상무", answer: "답변완료", modDate: "24-04-25" },
    { id: 18, title: "데이터 백업관련 공지", content: "빠른 처리 부탁드립니다.입니다. 아래 공문 확인하여 자세한 내용 확인 부탁드리며, 관련 문의는", writerId: "한이솝", answer: "답변완료", modDate: "24-05-06" },
    { id: 19, title: "신입사원 제출서류 공지사항", content: "공지사항입니다.입니다. 아래 공문 확인하여 자세한 내용 확인 부탁드리며, 관련 문의는", writerId: "한두리", answer: "답변완료", modDate: "24-05-10" },
    { id: 20, title: "퇴사자 작성 및 제출서류 공지사항", content: "퇴사자 작성 및 제출서류 공지사항입니다. 아래 공문 확인하여 자세한 내용 확인 부탁드리며, 관련 문의는", writerId: "양대리", answer: "답변완료", modDate: "24-05-17" },
    { id: 21, title: "24년 5월 발령 공지", content: "4년 5월 발령 공지입니다. 아래 공문 확인하여 자세한 내용 확인 부탁드리며, 관련 문의는", writerId: "회계팀", answer: "처리중", modDate: "24-05-19" },
    { id: 22, title: "관리자 페이지 리뉴얼 공지", content: "관리자 페이지 리뉴얼 공지입니다. 아래 공문 확인하여 자세한 내용 확인 부탁드리며, 관련 문의는", writerId: "이민수", answer: "처리중", modDate: "24-06-02" },
    { id: 23, title: "본사 6층 화장실 공사 안내", content: "본사 6층 화장실 공사 안내입니다. 아래 공문 확인하여 자세한 내용 확인 부탁드리며, 관련 문의는", writerId: "엄나라", answer: "처리중", modDate: "24-06-05" },
    { id: 24, title: "24년 6월 발령 공지", content: "24년 6월 발령 공지입니다. 아래 공문 확인하여 자세한 내용 확인 부탁드리며, 관련 문의는", writerId: "한영희", answer: "처리중", modDate: "24-06-10" },
]

export const articlesDummy:IArticle[] = [
    { id: 1, title: "관리자 권한 문의", content: "관리자 권한 설정에 관한 문의...", writerId: "홍길동", answer: "답변완료", modDate: "24-04-10" },
    { id: 2, title: "로그인이 안돼요", content: "어제는 됐는데 오늘하려고 하니까...", writerId: "김이박", answer: "답변완료", modDate: "24-04-12" },
    { id: 3, title: "비번 초기화", content: "비밀번호 초기화 문의 드립니...", writerId: "박하나", answer: "답변완료", modDate: "24-04-14" },
    { id: 4, title: "사내 동아리 양식 문의", content: "사내 동아리 개설 관련한 문서 양식은 어디서 다운받아야 하나요?", writerId: "김현식", answer: "답변완료", modDate: "24-04-16" },
    { id: 5, title: "사내 공지사항에 오타", content: "사내 공지사항 [내부 보안 설정에 관한 공지]에 오타를 발견하여...", writerId: "권상무", answer: "답변완료", modDate: "24-04-25" },
    { id: 6, title: "비밀번호 초기화 부탁드립니다", content: "빠른 처리 부탁드립니다.", writerId: "한이솝", answer: "답변완료", modDate: "24-05-06" },
    { id: 7, title: "비밀번호 초기화", content: "ㅠㅠ 초기화 부탁드립니다..", writerId: "한두리", answer: "답변완료", modDate: "24-05-10" },
    { id: 8, title: "데이터 초기화 여부", content: "어제 오후 5시 23분경 지웠던 내용 백업 있을까요ㅠ", writerId: "양대리", answer: "답변완료", modDate: "24-05-17" },
    { id: 9, title: "금일 발령자 공지사항 수정", content: "아래 공문 참고하여 공지사항 수정 하려는데...", writerId: "회계팀", answer: "처리중", modDate: "24-05-19" },
    { id: 10, title: "관리자 페이지 오류", content: "대쉬보드에서 다른 페이지로 넘어가려는데...", writerId: "이민수", answer: "처리중", modDate: "24-06-02" },
    { id: 11, title: "비번 바꿔주세요", content: "비번 너무 많이 틀려서 로그인이 안됩니다..", writerId: "엄나라", answer: "처리중", modDate: "24-06-05" },
    { id: 12, title: "자택 근무자 접속 안돼요", content: "방화벽 낮춰도 접속 막혀져 있는데 어떻게 해야 하나요?", writerId: "한영희", answer: "처리중", modDate: "24-06-10" },
]

export const oftenQuestions = [
    [1, "비밀번호 초기화"],
    [2, "페이지 오류"],
    [3, "계좌개설"],
    [4, "개인정보 삭제"],
    [5, "공모주 신청방법"],
    [6, "금융사기"],
    [7, "비밀번호 초기화"],
    [8, "페이지 오류"],
    [9, "계좌개설"],
    [10, "개인정보 삭제"],
    [11, "공모주 신청방법"],
    [12, "금융사기"],
]

export const oftenQuestionsDummy = [
    1, '비밀번호를 잊어버렸어요', '비밀번호를 잃어버렸는데 어떻게 처리해야 할까요?' ,'홈페이지 하단의 고객센터에 연락해주시면 빠르게 처리해드리도록하겠습니다.\n고객센터 운영시간은 오전 9시~6시 이며 점심시간은 12시~1시 입니다. 감사합니다.'
]    